[
  "People try to say suicide is the most cowardly act a man could ever commit. I don’t think that’s true at all. What’s cowardly is treating a man so badly that he wants to commit suicide.",
  "“Always be a first-rate version of yourself, instead of a second-rate version of somebody else.” – Judy Garland",
  "“Go ahead, bully me; but in 30 years, the only thing people will remember is that I am your boss.”",
  "“Often the right path is the one that may be hardest for you to follow. But the hard path is also the one that will make you grow as a human being.”",
  "“[One who picks on you because he’s bigger than you] is like most big bullies: if you can stay away and make him miss for a few rounds he’ll get frustrated. Once you strip away that feeling of invincibility, he can be had.” – Rocky Marciano",
  "“Life is a fight, but not everyone’s a fighter. Otherwise, bullies would be an endangered species.”",
  " “With ignorance comes fear – from fear comes bigotry. Education is the key to acceptance.”",
  "“The common mistake that bullies make is assuming that because someone is nice that he or she is weak. Those traits have nothing to do with each other. In fact, it takes considerable strength and character to be a good person.”",
  "“Courage is fire, and bullying is smoke.”",
  "“When you hold people up for ridicule, you have to take responsibility when other people act on it.”",
  "“People who say they don’t care what people think are usually desperate to have people think they don’t care what people think.”",
  "“People who love themselves, don’t hurt other people. The more we hate ourselves, the more we want others to suffer.”",
  " ”We delight in the beauty of the butterfly, but rarely admit the changes it has gone through to achieve that beauty.” – Maya Angelou",
  "“A young outcast will often feel there is something wrong with himself, but as he gets older, grows more confident in who he is, he will adapt, he will begin to feel that there is something wrong with everyone else.”",
  "“People who repeatedly attack your confidence and self-esteem are quite aware of your potential, even if you are not.”",
  "“The coconut is a symbol of resilience. Even in the conditions where there’s very little nourishment and even less nurturance, it flourishes, growing taller than most of the plants around it. (Be a coconut).”",
  "“My self-worth is not linked to your cruel words and action. My self-esteem is not affected by your deliberate attempts to destroy my character. You have no power over me. You will not silence me.”",
  "“One’s dignity may be assaulted, vandalized and cruelly mocked, but it can never be taken away unless it is surrendered.”",
  "“No one can make you feel inferior without your consent.”",
  "“Never be bullied into silence. Never allow yourself to be made a victim. Accept no one’s definition of your life, but define yourself.”",
  " “Bullying is a horrible thing. It sticks with you forever. It poisons you. But only if you let it.”",
  " “If they don’t like you for being yourself, be yourself even more.” – Taylor Swift",
  "“Believe that life is worth living and your belief will help create that fact.”",
  " “The bullying stopped when I claimed myself and proved that I wasn’t afraid. A lot of it was when I was hiding when I was younger.”",
  "“You have enemies? Good. That means you’ve stood up for something sometime in your life.”",
  "He who believes is strong; he who doubts is weak. Strong convictions precede great actions.”",
  "“People who repeatedly attack your confidence and self-esteem are quite aware of your potential, even if you are not.”",
  "“A young outcast will often feel there is something wrong with himself, but as he gets older, grows more confident in who he is, he will adapt, he will begin to feel that there is something wrong with everyone else.”",
  "“People say sticks and stones may break your bones, but names can never hurt you, but that’s not true. Words can hurt. They hurt me. Things were said to me that I still haven’t forgotten.” –Demi Lovato",
  " “If you cannot change yourself, change them. If you cannot change them, change yourself.” – Akhilendra R. Gadde",
  " “Everything will happen according to your luck.” – Rohin Jaiprakash. Singh "
]